export const messages = {

  "message_freeCardsError"        : ["У Вас нет доступных колод.", "Обратиться в службу поддержки."],
  "message_payCardsError"         : ["Дополнительные колоды Вам сейчас не доступны.", "Обратиться в службу поддержки."],
  "message_uploadCards"           : [`Вы можете загрузить собственную колоду и работать с ней на сайте. `, "Прислать заявку."],

  "message_currentSessionsError"  : ["Произошла ошибка загрузки Ваших текущих сессий", "Обратиться в службу поддержки."],
  "message_lastSessionsError"     : ["Произошла ошибка загрузки Ваших прошлых сессий", "Обратиться в службу поддержки."],

}