export const messages = {

  "message_freeCardsError"        : ["У Вас нет доступных колод.", "Обратиться в службу поддержки."],
  "message_payCardsError"         : ["Дополнительные колоды Вам сейчас не доступны.", "Обратиться в службу поддержки."],
  "message_uploadCards"           : [`Вы можете загрузить собственную колоду и работать с ней на сайте. `, "Прислать заявку."],

  "message_currentSessionsError"  : ["Произошла ошибка загрузки Ваших текущих сессий", "Обратиться в службу поддержки."],
  "message_currentSessionsNone"   : ["У Вас нет открытых сессий", "Перейти на вкладку «Контакты» и создать новую сессию.", "/contacts"],
  "message_lastSessionsError"     : ["Произошла ошибка загрузки Ваших прошлых сессий", "Обратиться в службу поддержки."],
  "message_lastSessionsNone"      : ["У Вас пока нет прошедших сессий", "Здесь появятся сессии, после их проведения."],

  "message_contactsError"          : ["Произошла ошибка загрузки Ваших текущих сессий", "Обратиться в службу поддержки."],
  "message_contactsNone"           : ["У Вас нет открытых сессий", "Перейти на вкладку «Контакты» и создать новую сессию.", "/contacts"],

}